
/* Class = "NSTextFieldCell"; title = "Όνομα συνομιλίας:"; ObjectID = "71"; */
"71.title" = "Όνομα συνομιλίας:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Χειρισμός:"; ObjectID = "75"; */
"75.title" = "Χειρισμός:";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "77"; */
"77.title" = "Κωδικός:";

/* Class = "NSTextFieldCell"; title = "Διαχωρισμός επαφών με κόμμα."; ObjectID = "78"; */
"78.title" = "Διαχωρισμός επαφών με κόμμα.";

/* Class = "NSTextFieldCell"; title = "Πρόσκληση επαφών:"; ObjectID = "79"; */
"79.title" = "Πρόσκληση επαφών:";

/* Class = "NSTextFieldCell"; title = "Με μήνυμα:"; ObjectID = "81"; */
"81.title" = "Με μήνυμα:";
